{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " 한국어"
			},
			"Translation":
			{
				"Text": " 한국어"
			},
			"Key": "B0C144D24C433AD1E00FA094F5A32B62"
		},
		{
			"Source":
			{
				"Text": "(0/20)"
			},
			"Translation":
			{
				"Text": "(0/20)"
			},
			"Key": "AE0ED84443FE705F5326CC8D5B478768"
		},
		{
			"Source":
			{
				"Text": "0.0.0"
			},
			"Translation":
			{
				"Text": "0.0.0"
			},
			"Key": "7A27A1BA45B686BEF5A6378B230ED853"
		},
		{
			"Source":
			{
				"Text": "000"
			},
			"Translation":
			{
				"Text": "000"
			},
			"Key": "2BEB6E5F47E5BA59CCAA8A890082D4F7"
		},
		{
			"Source":
			{
				"Text": "000"
			},
			"Translation":
			{
				"Text": "000"
			},
			"Key": "2581391148688A33B8F818BE6C43D09F"
		},
		{
			"Source":
			{
				"Text": "00:00"
			},
			"Translation":
			{
				"Text": "00:00"
			},
			"Key": "B0E682924596DEC1D98B3DB0CC502115"
		},
		{
			"Source":
			{
				"Text": "1 / 6"
			},
			"Translation":
			{
				"Text": "1 / 6"
			},
			"Key": "9B13019541B54C3B078D3F91431D98AA"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "665942434A444EF6460CB88CAB121006"
		},
		{
			"Source":
			{
				"Text": "100ms"
			},
			"Translation":
			{
				"Text": "100ms"
			},
			"Key": "BE5636104B303957071455A0F6E7A903"
		},
		{
			"Source":
			{
				"Text": "144"
			},
			"Translation":
			{
				"Text": "144"
			},
			"Key": "105A1E3D43298B769408F7B8237614E4"
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": "30"
			},
			"Key": "AF1B60334802AD55F313FFAC0E7EC596"
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": "30"
			},
			"Key": "6681454143DD7FA9C0F7E99BE3A5CE07"
		},
		{
			"Source":
			{
				"Text": "4.65"
			},
			"Translation":
			{
				"Text": "4.65"
			},
			"Key": "370ED2624FBADF93DBAB6A887E8BBFD7"
		},
		{
			"Source":
			{
				"Text": "60"
			},
			"Translation":
			{
				"Text": "60"
			},
			"Key": "022ED55B4C08D26B2A6412AFA23EABC8"
		},
		{
			"Source":
			{
				"Text": "< 게임 방법 >"
			},
			"Translation":
			{
				"Text": "< 게임 방법 >"
			},
			"Key": "7B3D70CB4227D90BAFA645A2FCED7D60"
		},
		{
			"Source":
			{
				"Text": "< 키 설명 >"
			},
			"Translation":
			{
				"Text": "< 키 설명 >"
			},
			"Key": "A5B0DFD54F2E8C22CADF18BABAB0F360"
		},
		{
			"Source":
			{
				"Text": "Activate Chat"
			},
			"Translation":
			{
				"Text": "Activate Chat"
			},
			"Key": "1AF00A624EE2C32CA3D2278F8190599F"
		},
		{
			"Source":
			{
				"Text": "BGM"
			},
			"Translation":
			{
				"Text": "BGM"
			},
			"Key": "E12C187F461A8B1DFE5894B4179B1B08"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "3C4F2E9445069ED5685912B65D9DC20B"
		},
		{
			"Source":
			{
				"Text": "Button Text"
			},
			"Translation":
			{
				"Text": "Button Text"
			},
			"Key": "A40A19DB4C7808013E5E4C84AFCE232C"
		},
		{
			"Source":
			{
				"Text": "ButtonText"
			},
			"Translation":
			{
				"Text": "ButtonText"
			},
			"Key": "3FF7C55F440EC4E8808115A68C4318DF"
		},
		{
			"Source":
			{
				"Text": "Change Chat Type"
			},
			"Translation":
			{
				"Text": "Change Chat Type"
			},
			"Key": "48919741473CBE2934F66F958E877E35"
		},
		{
			"Source":
			{
				"Text": "DMNI1N"
			},
			"Translation":
			{
				"Text": "DMNI1N"
			},
			"Key": "AF483E2A458F10A386F41290A456F917"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "BDA23A1A488F2061693957B4060D2A2F"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "AF795C7D4F2388399DB7E4859E2DB789"
		},
		{
			"Source":
			{
				"Text": "Hold Back"
			},
			"Translation":
			{
				"Text": "Hold Back"
			},
			"Key": "064E66DE47744736A1E75AA2BFC05585"
		},
		{
			"Source":
			{
				"Text": "Hold Select"
			},
			"Translation":
			{
				"Text": "Hold Select"
			},
			"Key": "A7AEBC8B4F57E248E05564A526EAE885"
		},
		{
			"Source":
			{
				"Text": "Hold Tab Left"
			},
			"Translation":
			{
				"Text": "Hold Tab Left"
			},
			"Key": "D15F7CA94A54EA61F4211C82C9A163B8"
		},
		{
			"Source":
			{
				"Text": "Hold Tab Right"
			},
			"Translation":
			{
				"Text": "Hold Tab Right"
			},
			"Key": "696EF4C243C03F8E6AAA00BEE30999B9"
		},
		{
			"Source":
			{
				"Text": "IP 주소를 입력해주세요."
			},
			"Translation":
			{
				"Text": "IP 주소를 입력해주세요."
			},
			"Key": "BEC6A93244B6FAF0394BC4B9F026C4AB"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "4677CBC04B90ED89309EBFBDB717FF36"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "Master"
			},
			"Key": "F4ED0A8D478B3737650D18A8F24BE3AD"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "D4692C6D4D882F4D52C5508838C4C1F4"
		},
		{
			"Source":
			{
				"Text": "OO팀 선택"
			},
			"Translation":
			{
				"Text": "OO팀 선택"
			},
			"Key": "AF6FE0AC48EE113B9B9F7B8A4A25921D"
		},
		{
			"Source":
			{
				"Text": "Phase0"
			},
			"Translation":
			{
				"Text": "Phase0"
			},
			"Key": "EFB57CE74492DCA71BBB48A146983F85"
		},
		{
			"Source":
			{
				"Text": "SE"
			},
			"Translation":
			{
				"Text": "SE"
			},
			"Key": "74E41A444B575F19674825B06509E249"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Select"
			},
			"Key": "4A79E323437A9E012D0568961EFD81E5"
		},
		{
			"Source":
			{
				"Text": "TEXT"
			},
			"Translation":
			{
				"Text": "TEXT"
			},
			"Key": "DE93535B41F81DA3BF7C63A36D7A786D"
		},
		{
			"Source":
			{
				"Text": "Tab Left"
			},
			"Translation":
			{
				"Text": "Tab Left"
			},
			"Key": "0EBC928F4B75A451A2BCC69C5A1FFB33"
		},
		{
			"Source":
			{
				"Text": "Tab Right"
			},
			"Translation":
			{
				"Text": "Tab Right"
			},
			"Key": "EC4400F2493913DF58E0B9BCEE03D375"
		},
		{
			"Source":
			{
				"Text": "[Tab] 키로 채팅 대상 변경, [Enter] 키로 채팅 입력"
			},
			"Translation":
			{
				"Text": "[Tab] 키로 채팅 대상 변경, [Enter] 키로 채팅 입력"
			},
			"Key": "D6175BF446AC47956A9ACB9F59B46FD4"
		},
		{
			"Source":
			{
				"Text": "[Type]"
			},
			"Translation":
			{
				"Text": "[Type]"
			},
			"Key": "E449864B42612AF8CBAF25A7B3FD4741"
		},
		{
			"Source":
			{
				"Text": "[이름]"
			},
			"Translation":
			{
				"Text": "[이름]"
			},
			"Key": "08FB0C3649E099D04F1768A60C094A64"
		},
		{
			"Source":
			{
				"Text": "[팁]"
			},
			"Translation":
			{
				"Text": "[팁]"
			},
			"Key": "747E75574054BC347C8D859F840D48C8"
		},
		{
			"Source":
			{
				"Text": "asdfasdfasdfasdfasdfasdfasdfasdfasdf"
			},
			"Translation":
			{
				"Text": "asdfasdfasdfasdfasdfasdfasdfasdfasdf"
			},
			"Key": "A8E8D310490DED589BCC969AE08B7C17"
		},
		{
			"Source":
			{
				"Text": "ping:"
			},
			"Translation":
			{
				"Text": "ping:"
			},
			"Key": "1EA4AB5440E86FFEA51956B5F5D9DA91"
		},
		{
			"Source":
			{
				"Text": "※ 상대를 공격하여 쓰러트릴 수 있습니다."
			},
			"Translation":
			{
				"Text": "※ 상대를 공격하여 쓰러트릴 수 있습니다."
			},
			"Key": "BC885B9943CFD78E8D1A838BA18BE8AF"
		},
		{
			"Source":
			{
				"Text": "※ 상대방을 메치면 스코어를 획득할 수 있습니다."
			},
			"Translation":
			{
				"Text": "※ 상대방을 메치면 스코어를 획득할 수 있습니다."
			},
			"Key": "8017175A4A50F4C5BBFA799018355815"
		},
		{
			"Source":
			{
				"Text": "※ 쓰러트린 상대방에게 가까이 다가가 잡을 수 있습니다."
			},
			"Translation":
			{
				"Text": "※ 쓰러트린 상대방에게 가까이 다가가 잡을 수 있습니다."
			},
			"Key": "450A38B04BDD444A1553E48E7A824692"
		},
		{
			"Source":
			{
				"Text": "※ 잡은 상대방을 메칠 수 있습니다."
			},
			"Translation":
			{
				"Text": "※ 잡은 상대방을 메칠 수 있습니다."
			},
			"Key": "2ACE34A44699EB3F36235FB558006BCF"
		},
		{
			"Source":
			{
				"Text": "게임 버전"
			},
			"Translation":
			{
				"Text": "게임 버전"
			},
			"Key": "3D0A9E274120E78816FFE6BE82BF64B2"
		},
		{
			"Source":
			{
				"Text": "게임 생성 옵션"
			},
			"Translation":
			{
				"Text": "게임 생성 옵션"
			},
			"Key": "91145C5D4553F5AD8CC9F0AF2E3DD724"
		},
		{
			"Source":
			{
				"Text": "게임 시작 (F5)"
			},
			"Translation":
			{
				"Text": "게임 시작 (F5)"
			},
			"Key": "72C19686404685DC31F19B81ABBEB8BC"
		},
		{
			"Source":
			{
				"Text": "게임 종료"
			},
			"Translation":
			{
				"Text": "게임 종료"
			},
			"Key": "287C3FB54B65554AB1C00E870A055D9A"
		},
		{
			"Source":
			{
				"Text": "게임시작"
			},
			"Translation":
			{
				"Text": "게임시작"
			},
			"Key": "5996E55E488F2A9AA4135490E7DF9ADB"
		},
		{
			"Source":
			{
				"Text": "게임종료"
			},
			"Translation":
			{
				"Text": "게임종료"
			},
			"Key": "9C9600B94EE1169E56A54BAE87997B5F"
		},
		{
			"Source":
			{
				"Text": "계속하기"
			},
			"Translation":
			{
				"Text": "계속하기"
			},
			"Key": "CF1C938E46F6CF8EC5676A8695B12582"
		},
		{
			"Source":
			{
				"Text": "공개"
			},
			"Translation":
			{
				"Text": "공개"
			},
			"Key": "B7DC2C394E8D28D463C0E7848AC05CC4"
		},
		{
			"Source":
			{
				"Text": "공개 여부"
			},
			"Translation":
			{
				"Text": "공개 여부"
			},
			"Key": "9A55FED84EC714F496001785399B5368"
		},
		{
			"Source":
			{
				"Text": "공격 - [마우스 좌클릭]"
			},
			"Translation":
			{
				"Text": "공격 - [마우스 좌클릭]"
			},
			"Key": "9ADF3EAB42A1D7ADF82C48BCB2878052"
		},
		{
			"Source":
			{
				"Text": "그래픽"
			},
			"Translation":
			{
				"Text": "그래픽"
			},
			"Key": "4828965F4C33433914A613A2A2DC8460"
		},
		{
			"Source":
			{
				"Text": "그래픽 품질"
			},
			"Translation":
			{
				"Text": "그래픽 품질"
			},
			"Key": "12273E374B7145980A0E4792977DCDC9"
		},
		{
			"Source":
			{
				"Text": "끄기"
			},
			"Translation":
			{
				"Text": "끄기"
			},
			"Key": "AD61E15544DBF73BCB3E169DAD77DDCF"
		},
		{
			"Source":
			{
				"Text": "낮음"
			},
			"Translation":
			{
				"Text": "낮음"
			},
			"Key": "1D34A44E45236B6A91D36BB49766BFA3"
		},
		{
			"Source":
			{
				"Text": "높음"
			},
			"Translation":
			{
				"Text": "높음"
			},
			"Key": "D08301A24DCCF2111227AD8A6D1FB1F8"
		},
		{
			"Source":
			{
				"Text": "닉네임"
			},
			"Translation":
			{
				"Text": "닉네임"
			},
			"Key": "EC87B3AA4BBBC73FDD56ACA044C72EF8"
		},
		{
			"Source":
			{
				"Text": "닉네임을 입력해주세요."
			},
			"Translation":
			{
				"Text": "닉네임을 입력해주세요."
			},
			"Key": "8CD3E4574ACC39A5AF3B3C9163DE1C97"
		},
		{
			"Source":
			{
				"Text": "닉네임을 입력해주세요..."
			},
			"Translation":
			{
				"Text": "닉네임을 입력해주세요..."
			},
			"Key": "207BD8014D5296A57D9D2F9AB07D624B"
		},
		{
			"Source":
			{
				"Text": "로딩 중 입니다..."
			},
			"Translation":
			{
				"Text": "로딩 중 입니다..."
			},
			"Key": "9D50F9E744B5D77043D85E8789633E14"
		},
		{
			"Source":
			{
				"Text": "매우 높음"
			},
			"Translation":
			{
				"Text": "매우 높음"
			},
			"Key": "F293411C4FF53B73C874C3986A8AF46E"
		},
		{
			"Source":
			{
				"Text": "매치 나가기"
			},
			"Translation":
			{
				"Text": "매치 나가기"
			},
			"Key": "4EB7B8DB4489784E486B02842AC9D249"
		},
		{
			"Source":
			{
				"Text": "모든 인원이 팀에 소속되어 있고\r\n팀의 인원 비율이 맞아야 게임이 시작됩니다."
			},
			"Translation":
			{
				"Text": "모든 인원이 팀에 소속되어 있고\r\n팀의 인원 비율이 맞아야 게임이 시작됩니다."
			},
			"Key": "0ABC54344F582A4BC149ED89F3977289"
		},
		{
			"Source":
			{
				"Text": "무제한"
			},
			"Translation":
			{
				"Text": "무제한"
			},
			"Key": "F9A0D9424F71C0F9C401C899476482BA"
		},
		{
			"Source":
			{
				"Text": "배경음악"
			},
			"Translation":
			{
				"Text": "배경음악"
			},
			"Key": "525C8117448D55A3CA0D95B52A9F6599"
		},
		{
			"Source":
			{
				"Text": "베이스"
			},
			"Translation":
			{
				"Text": "베이스"
			},
			"Key": "92FB138840D9F5D1A5DDF88F599E692F"
		},
		{
			"Source":
			{
				"Text": "보통"
			},
			"Translation":
			{
				"Text": "보통"
			},
			"Key": "E953549D49E0641BDA66CB805668275D"
		},
		{
			"Source":
			{
				"Text": "비공개"
			},
			"Translation":
			{
				"Text": "비공개"
			},
			"Key": "85B6F54144408EEF5FC8D9A933FC3F62"
		},
		{
			"Source":
			{
				"Text": "빠른시작을 통해 들어올 수 있는 지 여부를 정합니다. 비공개로 생성 시 코드를 입력하여 입장할 수 있습니다."
			},
			"Translation":
			{
				"Text": "빠른시작을 통해 들어올 수 있는 지 여부를 정합니다. 비공개로 생성 시 코드를 입력하여 입장할 수 있습니다."
			},
			"Key": "172B728743B44B2FAE3510A3D878C3FB"
		},
		{
			"Source":
			{
				"Text": "사운드"
			},
			"Translation":
			{
				"Text": "사운드"
			},
			"Key": "5CFDC5794B2FD9956B10CDBF2E7D3C27"
		},
		{
			"Source":
			{
				"Text": "사운드"
			},
			"Translation":
			{
				"Text": "사운드"
			},
			"Key": "114D22DC48C7B6D2107198A95B08935B"
		},
		{
			"Source":
			{
				"Text": "상"
			},
			"Translation":
			{
				"Text": "상"
			},
			"Key": "E22C2C7B47406BED80937D81E83F408D"
		},
		{
			"Source":
			{
				"Text": "서버 입장"
			},
			"Translation":
			{
				"Text": "서버 입장"
			},
			"Key": "40C680CD415B2AF053DE9DB40621997D"
		},
		{
			"Source":
			{
				"Text": "서버 입장(루프백)"
			},
			"Translation":
			{
				"Text": "서버 입장(루프백)"
			},
			"Key": "53591DFD45C60B0E8E0516ADCF801FD9"
		},
		{
			"Source":
			{
				"Text": "서버 접속"
			},
			"Translation":
			{
				"Text": "서버 접속"
			},
			"Key": "74119FE440E6559AC904B8B70CB208C6"
		},
		{
			"Source":
			{
				"Text": "서버 주소"
			},
			"Translation":
			{
				"Text": "서버 주소"
			},
			"Key": "561EE6B2435F821B27A39E903F609A8B"
		},
		{
			"Source":
			{
				"Text": "서버 주소"
			},
			"Translation":
			{
				"Text": "서버 주소"
			},
			"Key": "6D000D6941A88F157911E79B0728D662"
		},
		{
			"Source":
			{
				"Text": "선택 중"
			},
			"Translation":
			{
				"Text": "선택 중"
			},
			"Key": "6F81EB924FB99E8FE19AAB89ACBE1518"
		},
		{
			"Source":
			{
				"Text": "설정"
			},
			"Translation":
			{
				"Text": "설정"
			},
			"Key": "30E505B541A5B1ED153554A5E7141C77"
		},
		{
			"Source":
			{
				"Text": "설정"
			},
			"Translation":
			{
				"Text": "설정"
			},
			"Key": "123F6C54438DFF2F97F051BEBECAD903"
		},
		{
			"Source":
			{
				"Text": "수직동기화"
			},
			"Translation":
			{
				"Text": "수직동기화"
			},
			"Key": "6231B1C94374B2F3509BA59478157530"
		},
		{
			"Source":
			{
				"Text": "아 집가고 싶은데"
			},
			"Translation":
			{
				"Text": "아 집가고 싶은데"
			},
			"Key": "1C2DF828460BACD8F16139B88FD9CEB4"
		},
		{
			"Source":
			{
				"Text": "알림"
			},
			"Translation":
			{
				"Text": "알림"
			},
			"Key": "D348CDD4464DA6DF14E343A463136003"
		},
		{
			"Source":
			{
				"Text": "언어"
			},
			"Translation":
			{
				"Text": "언어"
			},
			"Key": "C458612341B324ED7B9C269C68DDD1CF"
		},
		{
			"Source":
			{
				"Text": "옵션"
			},
			"Translation":
			{
				"Text": "옵션"
			},
			"Key": "BCDC106E4ADD73B08432AAA46D29872B"
		},
		{
			"Source":
			{
				"Text": "유저 아이디"
			},
			"Translation":
			{
				"Text": "유저 아이디"
			},
			"Key": "C10E75F544E6F794679A17AAD5945BE5"
		},
		{
			"Source":
			{
				"Text": "유저 이름"
			},
			"Translation":
			{
				"Text": "유저 이름"
			},
			"Key": "4C1A74ED41FF63ADC629669F77858416"
		},
		{
			"Source":
			{
				"Text": "이동 - [W, A, S, D]"
			},
			"Translation":
			{
				"Text": "이동 - [W, A, S, D]"
			},
			"Key": "44559D174B09FA393BC67CBFBAF6339A"
		},
		{
			"Source":
			{
				"Text": "이름"
			},
			"Translation":
			{
				"Text": "이름"
			},
			"Key": "E6B0D9BC4DE25789979C159F826033D8"
		},
		{
			"Source":
			{
				"Text": "이름"
			},
			"Translation":
			{
				"Text": "이름"
			},
			"Key": "534A5E8147A1CE6044E8138C764578D8"
		},
		{
			"Source":
			{
				"Text": "일렉기타"
			},
			"Translation":
			{
				"Text": "일렉기타"
			},
			"Key": "9BD07B5A4D50FF337AA386BA4B42966C"
		},
		{
			"Source":
			{
				"Text": "일렉기타"
			},
			"Translation":
			{
				"Text": "일렉기타"
			},
			"Key": "D5D971034509908EA44E188F8F7DF3AA"
		},
		{
			"Source":
			{
				"Text": "일이삼사오일이삼사오"
			},
			"Translation":
			{
				"Text": "일이삼사오일이삼사오"
			},
			"Key": "8D1B33EB47C159F2EE4844A2DFD735CE"
		},
		{
			"Source":
			{
				"Text": "잡기 및 아이템 사용 - [마우스 우클릭]"
			},
			"Translation":
			{
				"Text": "잡기 및 아이템 사용 - [마우스 우클릭]"
			},
			"Key": "EF8F32C44F6AE2F26FFC629CDAE87BD5"
		},
		{
			"Source":
			{
				"Text": "전체 창 모드"
			},
			"Translation":
			{
				"Text": "전체 창 모드"
			},
			"Key": "5CC715B54320ADE562C1FB8C595C0C20"
		},
		{
			"Source":
			{
				"Text": "전체 화면"
			},
			"Translation":
			{
				"Text": "전체 화면"
			},
			"Key": "FFDCA2D54E9E5A8D6762888A901BD679"
		},
		{
			"Source":
			{
				"Text": "직접 찾기"
			},
			"Translation":
			{
				"Text": "직접 찾기"
			},
			"Key": "C4D67A194AA32C712A3118A08DA2EF04"
		},
		{
			"Source":
			{
				"Text": "진행도 텍스트"
			},
			"Translation":
			{
				"Text": "진행도 텍스트"
			},
			"Key": "3DF1F227453B0F1C412BB4871CF19794"
		},
		{
			"Source":
			{
				"Text": "창 모드"
			},
			"Translation":
			{
				"Text": "창 모드"
			},
			"Key": "91863EBA49BE64E9BCB8E9BFBFD2AA99"
		},
		{
			"Source":
			{
				"Text": "창 모드"
			},
			"Translation":
			{
				"Text": "창 모드"
			},
			"Key": "CBC688D940BABE4533D0008BC9D4F6BA"
		},
		{
			"Source":
			{
				"Text": "채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지"
			},
			"Translation":
			{
				"Text": "채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지채팅메시지"
			},
			"Key": "9080BF944DDDD0BBAEB053845405E13D"
		},
		{
			"Source":
			{
				"Text": "캐릭터를 선택해주세요."
			},
			"Translation":
			{
				"Text": "캐릭터를 선택해주세요."
			},
			"Key": "D7E3F55C4E8EBE521ECE329CB2A21701"
		},
		{
			"Source":
			{
				"Text": "켜기"
			},
			"Translation":
			{
				"Text": "켜기"
			},
			"Key": "379543DA4D9D3C817805AD9345A1A0AE"
		},
		{
			"Source":
			{
				"Text": "텍스트"
			},
			"Translation":
			{
				"Text": "텍스트"
			},
			"Key": "18F203D14D83C9EA51188FB634B9A2FB"
		},
		{
			"Source":
			{
				"Text": "튜토리얼"
			},
			"Translation":
			{
				"Text": "튜토리얼"
			},
			"Key": "812025954ACF059ED60A179A8B1AFD48"
		},
		{
			"Source":
			{
				"Text": "팀을 선택해주세요."
			},
			"Translation":
			{
				"Text": "팀을 선택해주세요."
			},
			"Key": "CFF868ED49664286E28C84ADA8422A38"
		},
		{
			"Source":
			{
				"Text": "포지션:"
			},
			"Translation":
			{
				"Text": "포지션:"
			},
			"Key": "D565DEAF45198EEBC3A2C3AA1C96E806"
		},
		{
			"Source":
			{
				"Text": "품질"
			},
			"Translation":
			{
				"Text": "품질"
			},
			"Key": "6011EA134313FA44A28DE5ACACC3154E"
		},
		{
			"Source":
			{
				"Text": "프레임률 제한"
			},
			"Translation":
			{
				"Text": "프레임률 제한"
			},
			"Key": "A36885DB4A41C79D875F5982538CBD9C"
		},
		{
			"Source":
			{
				"Text": "플레이어 이름"
			},
			"Translation":
			{
				"Text": "플레이어 이름"
			},
			"Key": "E2DFE7754108FE81D745EC8A5D692F9F"
		},
		{
			"Source":
			{
				"Text": "피아노"
			},
			"Translation":
			{
				"Text": "피아노"
			},
			"Key": "A2AAF5AA438AAC81D4BAD1A9FC02955F"
		},
		{
			"Source":
			{
				"Text": "한글, 영어, 숫자 외 다른 문자는  작성불가합니다."
			},
			"Translation":
			{
				"Text": "한글, 영어, 숫자 외 다른 문자는  작성불가합니다."
			},
			"Key": "A6A13506467BC29C3715FEB778BF87A1"
		},
		{
			"Source":
			{
				"Text": "효과음"
			},
			"Translation":
			{
				"Text": "효과음"
			},
			"Key": "7C552D9E4F61A834EC425089A5EE7354"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UI",
			"Children": [
				{
					"Source":
					{
						"Text": "디스코드 채널에 참여하고\r\n파티를 구해보세요!"
					},
					"Translation":
					{
						"Text": "디스코드 채널에 참여하고\r\n파티를 구해보세요!"
					},
					"Key": "DiscordBannerDescription"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}